const dummyData = [
  "무료 와이파이",
  "무료 와이파이",
  "무료 와이파이",
  "무료 와이파이",
  "무료 와이파이"
];

const dummyData1 = [
  `차량 소지 시 주차비 발생 가능
  연박 예약 불가
  7.44평, 최고급 ACE 더블 킹 침대 1개, 거위털 이불
  2인 기준 / 인원 추가 불가
  에어컨, 개별난방, 49' TV, 냉장고
  옷장, 티테이블, 책상, 의자
  욕조, 비데, 욕실용품, 가운, 드라이기, 미니바, 커피포트
  무료 Wi-Fi
  금연객실
  입실 시간 미숙지로 인한 환불 절대 불가
  전 객실 금연이며 흡연시 10만원 과태료 발생되며 그로인한 환불 취소는 불가합니다.
  전객실 반려동물 입실 불가이며 발견시 10만원 과태료 발생되며 그로인한 환불 취소는 불가합니다.
  안내된 객실 요금 오류 발생 시 해당일 요금에 기준하여 차액이 청구됩니다.`
];

const dummyData2 = [
  `체크인/아웃 시간은 객실별 요일별로 상이하오니 결제 단계에서 선택하신 체크인/아웃 시간을 꼭 확인 바랍니다. \n 입실 시간 미숙지로 인한 환불 절대 불가 \n 안내된 객실 요금 오류 발생 시 해당일 요금에 기준하여 차액이 청구됩니다. \n
  객실 배정 상 실제객실은 호텔나우 내 이미지와 다소 다를 수 있으니 유의 부탁 드립니다. \n
  미성년자는 보호자 동반없이 이용할 수 없습니다. 미성년자 예약 시 입실 거부되며, 이로 인한 환불은 불가합니다. \n
3인 이상 혼숙 불가합니다. (사전문의없이 예약시 환불 및 취소가 불가합니다.) \n
객실 내 물품 반입시 당 호텔 프론트로 문의를 해주셔야 하며, 당 호텔의 동의없이 물품 반입은 불가합니다. \n
  어떠한 경우라도 호텔 및 객실 내 손상으로 재산상의 손해가 발행될 경우 법적인 책임을 물을 수 있습니다. \n
  부모 동반 아동 투숙 1명만 가능 (미취학 아동까지 무료) \n
인원 추가 시 1인 20,000원 \n
칫솔,치약,일회용 욕실 비품 무료제공`
];

export { dummyData, dummyData1, dummyData2 };
